Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/lover-og-regler-skal-stotte-digitale-arb_id_677964.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 11.04.2012
sme: Preassadieđáhus, 11.04.2012

source: Lover og regler skal støtte digitale arbeidsformer
sme: Lágat ja njuolggadusat galget doarjut digitála bargovugiid

source: I dag må du gi uttrykkelig godkjenning dersom du ønsker å motta digital post fra forvaltningen.
sme: Dán áigge don fertet sierra dohkkehit, ahte don sávat oažžut digitála poastta hálddahusas.

source: I fremtiden vil dette prinsippet snus, slik at digital post blir det vanlige.
sme: Boahtteáiggis dát šaddá nuppi gežiid, nu ahte digitála poasta šaddá váldun.

source: Regjeringen vil gjennomgå lover og forskrifter for å fjerne unødvendige hindringer mot digitalisering av offentlige virksomheters kommunikasjon, arbeidsform og tjenester.
sme: Ráđđehus áigu rievdadit lágaid ja láhkaásahusaid, amaset hehttet almmolaš doaimmahagaid gulahallama, bargovugiid ja bálvalusaid digitaliserema.

source: - Mange av dagens lover og forskrifter ble laget på en tid da vi jobbet med penn og papir.
sme: - Ollu dán áiggi lágain ja láhkaásahusain leat ráhkaduvvon dalle go ain barggaimet peannáin ja báhpáriin.

source: I dag er hverdagen en annen.
sme: Dálá dilli lea earálágan.

source: Vi jobber på pc-er, kommuniserer elektronisk og arkiverer dokumenter digitalt.
sme: Mii bargat dihtoriiguin, gulahallat elektrovnnalaččat ja vurket dokumeanttaid digitálalaččat.

source: Om vi skal realisere den digitale forvaltningen, må vi derfor tilpasse regelverket til digitale arbeidsformer og digital kommunikasjon, sier fornyingsminister Rigmor Aasrud.
sme: Jos áigut ollašuhttit digitála hálddahusa, de mii fertet heivehit njuolggadusbuktosa digitála bargovugiide ja digitála gulahallamii, ođasmahttinministtar Rigmor Aasrud dadjala.

source: Forvaltningsloven stiller i dag krav om at mottaker må godkjenne at enkeltvedtak kan sendes som digital post.
sme: Dálá hálddahusláhka gáibida, ahte vuostáiváldi dohkkeha, ahte ovttaskas mearrádusa sáddejit digitála poastan.

source: Regjeringen ønsker å snu dette prinsippet slik at post fra forvaltningen kan sendes digitalt med mindre mottakeren har reservert seg mot digital post.
sme: Ráđđehus háliida rievdadit vuogi nu, ahte hálddahus sáhttá sáddet poastta digitálalaččat earret jos vuostáiváldi lea biehttalan sáddemis alcces digitála poastta.

source: Regjeringen vil også arbeide for at lover og forskrifter skal legge til rette for at informasjon som er levert til én offentlig virksomhet, i større utstrekning enn i dag kan gjenbrukes av andre offentlige virksomheter.
sme: Ráđđehus áigu maid heivehit lágaid ja njuolggadusaid nu ahte dieđuid, mat leat addojuvvon ovtta almmolaš doaimmahahkii, galget sáhttit geavahit eará almmolaš doaimmahagain álkibut go dán áigge.

source: Det er også behov for å endre lovverket slik at forvaltningen kan bruke informasjon i offentlige fellesregistre mer effektivt, for eksempel opplysninger i Folkeregisteret.
sme: Láhkabuktosa dárbbaša maid rievdadit nu, ahte hálddahus sáhttá beaktileappot geavahit almmolaš oktasaš registariid dieđuid, ovdamearkka dihte Álbmotregistara dieđuid.

source: - Gjenbruk av opplysningene skal ivareta personvernet til den enkelte innbygger.
sme: - Go dieđuid geavahit máŋgga sajis, de ferte gáhttet ovttaskas ássi persovdnadieđuid.

source: Bruken skal begrenses til opplysninger som er nødvendige og riktige for det formål det skal brukes til, sier Rigmor Aasrud.
sme: Geavahusa galgá ráddjet dárbbašlaš dieđuide, mat leat rievttes dieđut dan ulbmilii, masa dat geavahuvvojit, Rigmor Aasrud dadjala.

source: I følge regjeringens digitaliseringsprogram er det en rekke bestemmelser i lover og - forskrifter som begrenser videreutvikling av offentlige, digitale tjenester.
sme: Ráđđehusa digitaliserenprográmmas ovdanbuktojuvvo, ahte lágain ja láhkaásahusain leat ollu njuolggadusat, mat hehttejit almmolaš digitálabálvalusaid ovddideami.

source: En annen utfordring er at de som utformer regelverk ikke er tilstrekkelig oppmerksom på at utformingen av regelverk må legge til rette for digitale løsninger.
sme: Nuppi dáfus njuolggadusaid hábmejeaddjit eai leat doarvái gozuid alde dan hárrái, ahte njuolggadusaid hábmemis ferte addit vejolašvuođa geavahit digitála čovdosiid.

source: Regjeringen vil arbeide for at regelverket kan legge til rette for digitalisering.
sme: Ráđđehus áigu bargat dan ovdii, ahte njuolggadusbuvttus sáhttá ovddidit digitaliserema.

source: I tillegg til tilpasninger i eksisterende regelverk skal forslag til fremtidig lov- og regelverk utformes slik at det understøtter og legger til rette for digitale tjenester.
sme: Dálá njuolggadusbuktosa heiveheami lassin galgá boahtteáiggi láhka- ja njuolggadusbuktosa árvalusaid hábmet nu, ahte dat dorjot ja ovddidit digitála bálvalusaid.

source: Les regjeringens digitaliseringsprogram " På nett med innbyggerne "
sme: Loga ráđđehusa digitaliserenprográmma» På nett med innbyggerne ” (girjedárogillii)
